ags-hyprpanel-git
albert-debug
apple-fonts
appmenu-glib-translator-git
aylurs-gtk-shell-git
aylurs-gtk-shell-git-debug
beekeeper-studio-bin
beekeeper-studio-bin-debug
caprine
claude-desktop-debug
cursor-bin
downgrade
dragon-drop
electron29-bin
figma-linux
gauntlet-bin
gauntlet-bin-debug
gitkraken
grimblast-git
hyprcursor-git
hyprgraphics-git
hyprland-protocols-git
hyprland-qt-support-git
hyprland-qtutils-git
hyprlang-git
hyprsunset-git
hyprutils-git
hyprwayland-scanner-git
libastal-4-git
libastal-4-git-debug
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-git-debug
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-io-git-debug
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
matugen-bin
notion-app-electron
notion-app-electron-debug
notion-calendar-electron
notion-calendar-electron-debug
pgadmin4-desktop-debug
pgadmin4-server
pgadmin4-server-debug
python-gpustat
python-nvidia-ml-py
sherlock-launcher-bin
slack-desktop
spotify
swayosd-git
swayosd-git-debug
ttf-material-design-icons-git
yay-bin
yay-bin-debug
zen-browser-bin
