ags-hyprpanel-git
app2unit-git
apple-fonts
appmenu-glib-translator-git
aylurs-gtk-shell-git
caelestia-cli-git
caelestia-shell-git
claude-desktop
clickup
clipse
cursor-bin
downgrade
dragon-drop
electron25-bin
electron29-bin
elephant
elephant-archlinuxpkgs
elephant-bluetooth
elephant-bluetooth-debug
elephant-calc
elephant-calc-debug
elephant-clipboard
elephant-clipboard-debug
elephant-desktopapplications
elephant-desktopapplications-debug
elephant-files
elephant-files-debug
elephant-menus
elephant-menus-debug
elephant-providerlist
elephant-providerlist-debug
elephant-symbols
elephant-symbols-debug
elephant-websearch
elephant-websearch-debug
elephant-windows-bin
figma-linux
gitkraken
gnu-netcat
google-breakpad
google-chrome
gpu-screen-recorder
grimblast-git
heroic-games-launcher-bin
http-parser
hyprfloat
i3lock-color
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
matugen-bin
minigalaxy
ngrok
nordvpn-bin
notion-app-electron
notion-calendar-electron
phonon-qt5
phonon-qt5-vlc
postman-bin
protonup-qt
python310
python-gpustat
python-inputs
python-materialyoucolor
python-nvidia-ml-py
python-steam
python-vdf
quickshell-git
sherlock-launcher-bin
slack-desktop
spotify
swaylock-effects
ttf-material-design-icons-git
ttf-material-symbols-variable-git
ttf-rubik-vf
tzupdate
walker-bin
wiremix-git
wl-screenrec
xrdp
yay
zen-browser-bin
zscroll-git
