ags-hyprpanel-git
albert-debug
app2unit-git
apple-fonts
appmenu-glib-translator-git
aylurs-gtk-shell-git
aylurs-gtk-shell-git-debug
beekeeper-studio-bin
beekeeper-studio-bin-debug
better-control-git
caelestia-cli-git
caelestia-shell-git
caelestia-shell-git-debug
caprine
chrome-remote-desktop-debug
claude-desktop
claude-desktop-debug
clickup
clipse
clipse-debug
cursor-bin
downgrade
dragon-drop
electron25-bin
electron25-bin-debug
electron29-bin
fancontrol-gui
fancontrol-gui-debug
figma-linux
gauntlet-bin
gauntlet-bin-debug
gitkraken
gnu-netcat
google-breakpad
google-chrome
grimblast-git
http-parser
hyprfloat
i3lock-color
i3lock-color-debug
lazydocker-debug
libastal-4-git
libastal-4-git-debug
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-git-debug
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-io-git-debug
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
matugen-bin
minecraft-launcher-debug
minigalaxy
ngrok
notion-app-electron
notion-app-electron-debug
notion-calendar-electron
notion-calendar-electron-debug
parsec-bin
pgadmin4-desktop-debug
pgadmin4-server
pgadmin4-server-debug
phonon-qt5
phonon-qt5-vlc
postman-bin
python-gpustat
python-materialyoucolor
python-materialyoucolor-debug
python-nvidia-ml-py
python310
quickshell-git
realvnc-vnc-server-debug
rustdesk
sherlock-launcher-bin
simplescreenrecorder-debug
slack-desktop
spotify
sunshine
sunshine-debug
swaylock-effects
swaylock-effects-debug
swayosd-git-debug
ttf-material-design-icons-git
ttf-material-symbols-variable-git
walker
walker-debug
wiremix-git
wiremix-git-debug
wl-screenrec
wl-screenrec-debug
xrdp
xrdp-debug
yay-bin
yay-bin-debug
zen-browser-bin
zscroll-git
