ags-hyprpanel-git
apple-fonts
appmenu-glib-translator-git
arc-gtk-theme
arduino-ide-bin
aylurs-gtk-shell-git
battop
blueberry
calcure
caprine-bin
ch34x-dkms-git
claude-desktop-bin
clickup
clipse
cursor-bin
downgrade
dragon-drop
electron25-bin
electron29-bin
elephant
elephant-archlinuxpkgs
elephant-bluetooth
elephant-calc
elephant-clipboard
elephant-desktopapplications
elephant-files
elephant-menus
elephant-providerlist
elephant-symbols
elephant-websearch
elephant-windows
fabric-ai
figma-linux-bin
gitkraken
gnome-shell-extension-blur-my-shell
gnu-netcat
google-breakpad
google-chrome
gpu-screen-recorder
grimblast-git
gtk-engine-murrine
heroic-games-launcher-bin
http-parser
hyprfloat
hyprshotgun
i3lock-color
lazyjournal
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
matugen-bin
minigalaxy
ngrok
nordvpn-bin
notion-app-electron
phonon-qt5
phonon-qt5-vlc
postman-bin
protonup-qt
python310
python-inputs
python-materialyoucolor
python-steam
python-terminaltexteffects
python-vdf
sherlock-launcher-bin
slack-desktop
spotify
sunsetr
swaylock-effects
sysc-greet-hyprland
tinty-git
ttf-material-design-icons-git
ttf-rubik-vf
tzupdate
walker-bin
warp-terminal-bin
wego
wiremix-git
wl-screenrec
xrdp
yay
zen-browser-bin
zscroll-git
