ags-hyprpanel-git
antigravity
app2unit-git
apple-fonts
appmenu-glib-translator-git
arc-gtk-theme
arduino-ide-bin
aylurs-gtk-shell-git
battop
caprine-bin
ch34x-dkms-git
claude-desktop-bin
clickup
clipse
codex-desktop
cursor-appimage
downgrade
dragon-drop
electron29-bin
electron40-bin
esp-idf
fabric-ai
figma-linux
figma-linux-font-helper
gitkraken
gnome-shell-extension-blur-my-shell
google-breakpad
google-chrome
gpu-screen-recorder
grimblast-git
gtk-engine-murrine
heroic-games-launcher-bin
http-parser
hyprfloat
hyprshotgun
hypruler-bin
hytale-launcher-bin
lazyjournal
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-gjs-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libastal-wl-git
libcava
libfmod
localsend-bin
matugen-bin
minigalaxy
ngrok
nordvpn-bin
notion-app-electron
opencode-bin
opencode-desktop
phonon-qt5
phonon-qt5-vlc
postman-bin
protonup-qt
python310
python-gevent-eventemitter
python-inputs
python-materialyoucolor
python-steam
python-terminaltexteffects
python-vdf
quarrel-git
sherlock-launcher-bin
slack-desktop
spotify
sunsetr
sysc-greet-hyprland
telegram-desktop-bin
terax-bin
tinty-git
ttf-material-design-icons-git
ttf-rubik-vf
tzupdate
warp-terminal-bin
weather
witr-bin
wl-screenrec
yay
zen-browser-bin
zscroll-git
